[X2EventListener_TacticalUI]
;MTFTurn="基金会特工现身战场"
MTFTurn="机动特遣队 活动中"

[ResCard_SameTeam X2MTFStrategyCardTemplate]
DisplayName="同一阵线"
SummaryText="现在，在区域内接触的任何机动特遣队皆与 XCOM 阵营友好。"
QuoteText="即使你有妨碍到他们作业的疑虑，但以我们对你的信任能确保机动特遣队不会向你们开火。"
QuoteTextAuthor="05-[已编辑]"
